[
  {
    "id": "Lukoil_3148675",
    "name": "Lukoil 3148675",
    "description": "Масло моторное синтетическое \"Genesis Armortech 5W-40\", 4л",
    "description_full": "ЛУКОЙЛ GENESIS ARMORTECH 5W-40 – всесезонное полностью синтетическое моторное масло последнего поколения для всесезонного применения во всех современных высокофорсированных двигателях легковых, легких грузовых, спортивных автомобилей и микроавтобусов, в том числе оборудованных турбонаддувом.\nЛУКОЙЛ GENESIS ARMORTECH 5W-40 – производится с использованием высококачественных синтетических компонентов с применением передовой технологии пакета присадок (DuraMax®), специально разработанного для ЛУКОЙЛ и обеспечивающего высокие противоизносные, антиокислительные и антикоррозионные свойства масла.\nОБЛАСТЬ ПРИМЕНЕНИЯ\nЛУКОЙЛ GENESIS ARMORTECH 5W-40 рекомендовано к всесезонному применению в бензиновых и дизельных двигателях (без фильтров сажевых частиц - DPF) автомобилей Mercedes-Benz, Renault, Volkswagen, Skoda, Audi, BMW, Porsche, KIA, Hyundai,\nToyota, Nissan, Honda, Mitsubishi как в гарантийный, так и послегарантийный период эксплуатации. Также подходит для применения в двигателях, требующих масел класса API SN, ACEA A3/B3, A3/B4 и класса вязкости SAE 5W-40.\nПРЕИМУЩЕСТВА\n- Отличные антиокислительные и антикоррозионные свойства\n- Улучшенные моющедиспергирующие свойства\n- Подходит для эксплуатации двигателя при повышенных нагрузках – режим «старт-стоп»\n- Специально подобранная рецептура минимизирует расход масла на угар\n- Превосходные низкотемпературные свойства способствуют легкому пуску двигателя при низких температурах\n- Максимальная защита двигателя от износа в жестких условиях городского цикла и в условиях повышенных нагрузок\n- Предотвращает образование высоко- и низкотемпературных отложений в двигателе\n- Высокое содержание нейтрализующих присадок позволяет использовать топливо с повышенным содержанием серы.",
    "cost": 2955,
    "img": "Lukoil_3148675.png",
    "compound": "синтетическое",
    "viscosity": "5W-40",
    "volume": 4
  },
  {
    "id": "Hyundai_Kia_05100-00441",
    "name": "Hyundai Kia 05100-00441",
    "description": "Масло моторное синтетическое \"Turbo SYN Gasoline 5W-30\", 4л",
    "description_full": "Современное синтетическое энергосберегающее моторное масло, рекомендованное к всесезонному применению в двигателях автомобилей Hyundai и Kia с турбонаддувом и без него. Обязательно к применению для обеспечения устойчивой работы двигателей с CVVT (система изменения фаз газораспределения выпуска компании Hyundai), начиная с моделей двигателей 2L Beta I4 (автомобили Hyundai Elantra и Kia Spectra с 2005 года выпуска), Alpha II DOHC (автомобили Hyundai Accent\\Verna, Tiburon, Kia cee'd с 2006 года выпуска). Отличные температурно- вязкостные характеристики обеспечивают надежную защиту двигателя от износа во всем диапазоне рабочих температур. Синтетическая основа масла обеспечивает лёгкий холодный пуск двигателя даже при экстремально низких температурах. Высокая стабильность вязкостных характеристик в течение всего срока службы способствует экономии топлива. Не оказывает вредного воздействия на самые современные системы очистки выхлопных газов. Категории API SM, ILSAC GF-4, ACEA A3",
    "cost": 5809,
    "img": "Hyundai_Kia_05100-00441.png",
    "compound": "синтетическое",
    "viscosity": "5W-30",
    "volume": 4
  },
  {
    "id": "Mobil_150548",
    "name": "Mobil 150548",
    "description": "Масло моторное полусинтетическое \"Super 2000 X1 10W-40\", 4л\n",
    "description_full": "Mobil Super™ 2000 X1 10W-40\nПолусинтетическое моторное масло передового уровня свойств для легковых автомобилей\nMobil Super 2000 X1 10W-40 — это полусинтетическое моторное масло, обеспечивающее более длительный срок эксплуатации двигателя и защиту от отложений шлама и износа.\nПродукты семейства Mobil Super™ 2000 уже хорошо зарекомендовали себя на рынке как надежные моторные масла, использование которых улучшает эксплуатационные характеристики автомобилей.\nMobil Super 2000 X1 10W-40 обеспечивает:\nУлучшенную защиту от отложений и шлама\nХорошую чистоту двигателя\nЗащиту при повышенных температурах\nНадежную защиту от износа\nХорошие смазывающие свойства при холодном пуске\nМасла Mobil Super 2000 разработаны таким образом, чтобы предоставить дополнительный уровень защиты по сравнению с минеральными маслами. ExxonMobil рекомендует применять Mobil Super 2000 X1 10W-40, когда время от времени могут сложиться затрудненные условия вождения, в:\nДвигателях более ранних разработок и конструкций\nБензиновых и дизельных двигателях без дизельных сажевых фильтров (DPF)\nВ легковых автомобилях, внедорожниках, малотоннажных грузовиках и микроавтобусах\nПри вождении в загородных и городских условиях\nДвигателях с повышенными рабочими характеристиками\nПри обычных условиях эксплуатации и при движении с перегрузками",
    "cost": 2406,
    "img": "Mobil_150548.png",
    "compound": "полусинтетическое",
    "viscosity": "10W-40",
    "volume": 4
  },
  {
    "id": "VolgaOil_800823",
    "name": "Волга-Ойл 800823",
    "description": "Масло моторное минеральное \"Супер 15W-40\", 5л",
    "cost": 774,
    "img": "VolgaOil_800823.png",
    "compound": "минеральное",
    "viscosity": "15W-40",
    "volume": 5
  }
]