[
  {
    "id": "Lukoil_3148675",
    "name": "Lukoil 3148675",
    "description": "Масло моторное синтетическое \"Genesis Armortech 5W-40\", 4л",
    "cost": 2955,
    "img": "Lukoil_3148675.png",
    "compound": "синтетическое",
    "viscosity": "5W-40",
    "volume": 4
  },
  {
    "id": "Hyundai_Kia_05100-00441",
    "name": "Hyundai Kia 05100-00441",
    "description": "Масло моторное синтетическое \"Turbo SYN Gasoline 5W-30\", 4л",
    "description_full": "ЛУКОЙЛ GENESIS ARMORTECH 5W-40 – всесезонное полностью синтетическое моторное масло последнего поколения для всесезонного применения во всех современных высокофорсированных двигателях легковых, легких грузовых, спортивных автомобилей и микроавтобусов, в том числе оборудованных турбонаддувом.\nЛУКОЙЛ GENESIS ARMORTECH 5W-40 – производится с использованием высококачественных синтетических компонентов с применением передовой технологии пакета присадок (DuraMax®), специально разработанного для ЛУКОЙЛ и обеспечивающего высокие противоизносные, антиокислительные и антикоррозионные свойства масла.\nОБЛАСТЬ ПРИМЕНЕНИЯ\nЛУКОЙЛ GENESIS ARMORTECH 5W-40 рекомендовано к всесезонному применению в бензиновых и дизельных двигателях (без фильтров сажевых частиц - DPF) автомобилей Mercedes-Benz, Renault, Volkswagen, Skoda, Audi, BMW, Porsche, KIA, Hyundai,\nToyota, Nissan, Honda, Mitsubishi как в гарантийный, так и послегарантийный период эксплуатации. Также подходит для применения в двигателях, требующих масел класса API SN, ACEA A3/B3, A3/B4 и класса вязкости SAE 5W-40.\nПРЕИМУЩЕСТВА\n- Отличные антиокислительные и антикоррозионные свойства\n- Улучшенные моющедиспергирующие свойства\n- Подходит для эксплуатации двигателя при повышенных нагрузках – режим «старт-стоп»\n- Специально подобранная рецептура минимизирует расход масла на угар\n- Превосходные низкотемпературные свойства способствуют легкому пуску двигателя при низких температурах\n- Максимальная защита двигателя от износа в жестких условиях городского цикла и в условиях повышенных нагрузок\n- Предотвращает образование высоко- и низкотемпературных отложений в двигателе\n- Высокое содержание нейтрализующих присадок позволяет использовать топливо с повышенным содержанием серы.",
    "cost": 5809,
    "img": "Hyundai_Kia_05100-00441.png",
    "compound": "синтетическое",
    "viscosity": "5W-30",
    "volume": 4
  },
  {
    "id": "Mobil_150548",
    "name": "Mobil 150548",
    "description": "Масло моторное полусинтетическое \"Super 2000 X1 10W-40\", 4л\n",
    "cost": 2406,
    "img": "Mobil_150548.png",
    "compound": "полусинтетическое",
    "viscosity": "10W-40",
    "volume": 4
  },
  {
    "id": "VolgaOil_800823",
    "name": "Волга-Ойл 800823",
    "description": "Масло моторное минеральное \"Супер 15W-40\", 5л",
    "cost": 774,
    "img": "VolgaOil_800823.png",
    "compound": "минеральное",
    "viscosity": "15W-40",
    "volume": 5
  }
]